{
  "Imprimante 3D": {
    "explications": "Une imprimante 3D est utiliser pour imprimer des objets en 3D",
    "info": "Notre imprimante 3D est disponible dans notre Fablab après le suivi d'une formation d'utilisation",
    "évenements": "Venez utiliser notre imprimante 3D pendant ces évenements:",
    "Photo": "https://www.flickr.com/photos/ccsaintexreims/22516651663/"
  },
  "Découpeuse Laser": {
    "explications": "La découpe laser est un procédé de fabrication qui consiste à découper la matière grâce à une grande quantité d’énergie générée par un laser et concentrée sur une très faible surface.",
    "info": "Notre découpeuse laser est disponible dans notre Fablab après le suivi d'une formation d'utilisation",
    "évenements": "Venez utiliser notre découpeuse laser pendant ces événements:",
    "Photo": "https://www.flickr.com/photos/ccsaintexreims/39705736994/"
  },
  "Borne d'arcade": {
    "explications": "Machine à jouer payante ou gratuite, contenant un jeu, remplaçable ou non, qui est dotée d'un écran, d'un dispositif de contrôle, de plusieurs boutons-poussoirs et d'un monnayeur, et que l'on trouve dans les lieux publics, comme les salles d'arcade, les centres commerciaux et les bars.",
    "info": "Nous disposons d'une Borne d'arcade et d'une borne miniature à Saint-Ex venez les utiliser ou créer votre jeux sur bornes d'arcades",
    "évenements": "Venez utiliser nos bornes d'arcade pendant ces événements:",
    "Photo": "https://www.flickr.com/photos/ccsaintexreims/40599822820/"
  },
  "Bar Ephémère": {
    "explications": "Un bar éphémère est un bar destiné à changé de thème pour une présentation",
    "info": "Notre bar éphémère est disponible à toutes propositions de thèmes et est disponible à l'entrée de notre bâtiment",
    "évenements": "Venez découvrir notre bar éphémère pendants ces événements:",
    "Photo": "https://www.flickr.com/photos/ccsaintexreims/30947703808/"
  },
  "Casque de réalité virtuelle": {
    "explications": "Un casque de réalité virtuelle est un dispositif d'affichage, porté sur la tête ou dans un casque, qui a un petit écran d'affichage en face d'un œil (visiocasque monoculaire) ou de chaque œil (visiocasque binoculaire). Ces casques permettent de regarder des films en 3D ou de jouer à des jeux en stéréoscopie",
    "info": "Nous disposons d'un casque de réalité virtuelle dans notre atelier",
    "évenements": "Venez utiliser notre casque de réalité virtuelle pendant ces événements:",
    "Photo": "https://media.ldlc.com/ld/products/00/04/49/86/LD0004498659_2.jpg"
  },
  "Robot": {
    "explications": "",
    "info": "",
    "évenements": "Venez utiliser/créer nos/vos robots pendant ces événements:",
    "Photo": "https://www.flickr.com/photos/ccsaintexreims/34045249571/"
  },
  "Brodeuse Numérique": {
    "explications": "La broderie machine (ou broderie à la machine) est un processus de broderie par lequel une machine à coudre ou une machine à broder est utilisée pour créer des motifs sur les textiles",
    "info": "Notre découpeuse laser est disponible dans notre Fablab après le suivi d'une formation d'utilisation",
    "évenements": "Venez utiliser notre brodeuse numérique pendant ces événements:",
    "Photo": "https://www.flickr.com/photos/ccsaintexreims/25690280831/"
  },
  "Découpeuse Vinyle": {
    "explications": "La découpeuse vinyle est muni d'une fine lame permettant une découpe précise. La lame se déplace de droite à gauche tandis que le vinyle glisse sous la lame.",
    "info": "Notre découpeuse vinyle est disponible dans notre Fablab après le suivi d'une formation d'utilisation",
    "évenements": "Venez utiliser notre découpeuse vinyle pendant ces événements:",
    "Photo": "https://www.flickr.com/photos/ccsaintexreims/33703602311/"
  }
}
